{
  "services": [
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716989833/2151021171_qdcgwc.webp",
      "id": "service-1",
      "contentHtml": "",
      "sector": [
        "Transportation"
      ],
      "title": {
        "english": "Smart Cities and Mobility",
        "arabic": "المدن الذكية والتنقل"
      },
      "preview_title": {
        "english": "Smart Cities<br> and Mobility",
        "arabic": "المدن الذكية"
      },
      "short": {
        "english": "We leverage key technologies and smart solutions to navigate the complexity of smart city and mobility development.",
        "arabic": "نستفيد من التقنيات الرئيسية والحلول الذكية للتعامل مع تعقيدات تطوير المدن الذكية والتنقل."
      },
      "introTitle": {
        "english": "Smart Cities<br> and <span class=\"mil-thin\">Mobility</span>",
        "arabic": "المدن الذكية<br> والتنقل"
      },
      "description": {
        "title": {
          "english": "Key technologies and smart solutions",
          "arabic": "التقنيات الرئيسية والحلول الذكية"
        },
        "content": {
          "english": "We leverage key technologies and smart solutions to navigate the complexity of smart city and mobility development. As ITS & MaaS, AI and IoT have a lot to offer, we guide our clients in navigating the complexity of this ecosystem.",
          "arabic": "نستفيد من التقنيات المناسبة والحلول الذكية لنقدم استراتيجيات تطوير المدن الذكية والتنقل الذكي. حيث أن أنظمة النقل الذكية (ITS) والتنقل كخدمة (MaaS)، والذكاء الاصطناعي وإنترنت الأشياء (IoT) لديها الكثير لتقديمه في هذا المجال. فنحرص على تقديم استراتيجيات تضمن توجيه عملائنا برؤية واضحة داخل هذا النظام البيئي المركب."
        },
        "button": {
          "link": "/projects",
          "label": {
            "english": "View works",
            "arabic": "عرض الأعمال"
          }
        }
      },
      "list": {
        "items": [
          {
            "id": "s1-smart-cities",
            "isSubService": true,
            "label": {
              "english": "Smart Cities",
              "arabic": "المدن الذكية"
            },
            "value": {
              "english": "<div><div>The vision of efficient and sustainable urban living has become an evolving reality. At A&B, we are dedicated to contributing to the development of this complex ecosystem by formulating the needed strategies for infrastructure, transportation, energy and digital connectivity.</div><br><div>Leveraging key technology and smart solution analysis makes us a strategic partner for organizations and governments aspiring to navigate the complexity of smart city development. Our team of consultants brings a wealth of expertise in areas such as IoT, data analytics, renewable energy solutions, and sustainable transportation to help organizations build internal capacity for smart city initiatives while zooming in on the particular needed infrastructure challenges.</div></div>",
              "arabic": "<div><div>نحن في A&B ندرك تمامًا أهمية تحول الحياة الحضرية إلى نمط أكثر فعالية واستدامة، لذلك نسعى جاهدين للمساهمة في هذا التحول المبتكر عبر صياغة الاستراتيجيات الحاسمة التي تدعم تطوير البنية التحتية، وتحسين وسائل النقل، وتعزيز استخدام الطاقة المتجددة، وتقدم حلول الاتصالات الرقمية. بالتزامن مع تحقيق أهدافنا البيئية، نسعى أيضًا لتحقيق النجاح الاقتصادي والاجتماعي من خلال دعم المشاريع والمبادرات التي تعزز الازدهار المستدام في المجتمعات التي نعمل فيها.</div><br><div>إن الاستفادة من التقنيات المناسبة وتحليلات الحلول الذكية يجعلنا شريكًا استراتيجيًا للمؤسسات والحكومات التي تطمح إلى التغلب على تعقيد تطوير المدن الذكية. ما يميز فريقنا الاستشاري هو فهمهم العميق لتلك التقنيات الحيوية وإدراكهم للتحديات التي من الممكن أن تواجه هذه المؤسسات والحكومات إضافة الى امتلاكهم الخبرة في مجالات إنترنت الأشياء وتحليلات البيانات وحلول الطاقة المتجددة والنقل المستدام. كل ذلك يتم تسخيره لمساعدة المؤسسات على بناء القدرات الداخلية لمبادرات المدن الذكية مع التركيز على تحديات البنية التحتية المطلوبة بشكل خاص.</div></div>"
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1719230387/2151305351_aju0t1.webp"
          },
          {
            "id": "s1-smart-mobility",
            "isSubService": true,
            "label": {
              "english": "Smart Mobility",
              "arabic": "التنقل الذكي"
            },
            "value": {
              "english": "<div><div>Congestion, noise and pollution remain challenges urban communities struggle with. Technology comes as an effective solution in handling such challenges, paving the way for a higher quality urban life; yet, the spectrum of the utilized technologies facilitating efficient transportation is wide. Leveraging data and employing smart systems and platforms, such as Intelligent Transport Systems (ITS) and Mobility as a Service (MaaS), urban transport has now become smarter, more efficient and greener.</div><br><div>A&B digital consulting team helps organizations and governments visualize a sustainable and improved quality of urban life, as they explore what ITS and MaaS, AI, and IoT have to offer in increasing the competitiveness of cities based on the particular city conditions. Our strategies are an eye-opener to clients on smart mobility project implementation. Together, we navigate the solutions that encompass connecting alternative modes of transportation, shared micromobility, smart traffic management, and parking, to create more livable, resilient, and connected communities.</div></div>",
              "arabic": "<div><div>ما تزال الضوضاء والازدحام والتلوث تحديات رئيسية تواجه المجتمعات الحضرية اليوم، لكن مع تقدم التكنولوجيا نجد حلولًا فعّالًة تقربنا من حياة حضرية حديثة أفضل. ومع تنوع التقنيات التي يمكن تسخيرها لتأمين تجربة التنقل الذكي، والاستفادة من البيانات وتوظيف الأنظمة والمنصات الذكية، مثل أنظمة النقل الذكية (ITS) والتنقل كخدمة (MaaS)، أصبح التنقل الآن أكثر ذكاءً وكفاءة واستدامة.</div><br><div>لذلك نحرص على أن نقدم لعملائنا في القطاع الحكومي والخاص استراتيجيات تطوير حلول التنقل الذكي، مثل ربط وسائل النقل، وتعزيز وسائل النقل الجماعي، والإدارة الذكية لحركة المرور ومواقف السيارات. هدفنا هو المساهمة في إنشاء مجتمعات حضرية تتمتع بالمرونة، والاتصال، وتوفر بيئة ملائمة للعيش. لذا يشارك فريق الاستشارات الرقمية في A&B المؤسسات والحكومات لتحسين جودة الحياة في المدن بطريقة مستدامة. فنكشف لهم كيف يمكن لتقنيات مثل أنظمة النقل الذكية (ITS)، والتنقل كخدمة (MaaS)، والذكاء الاصطناعي، وإنترنت الأشياء (IoT) أن تعزز من تنافسية المدن باستخدام البيانات المحلية.</div></div>"
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1719304248/16411_kbmv1m.webp"
          }
        ]
      },
      "keywords": [
        "smart cities",
        "urban development",
        "urban infrastructure",
        "urban mobility",
        "smart solutions",
        "smart technology",
        "urban transportation",
        "smart transportation",
        "ITS",
        "MaaS",
        "AI",
        "IoT",
        "sustainable cities",
        "digital consulting",
        "urban life quality",
        "traffic management",
        "parking solutions",
        "livable communities",
        "resilient cities",
        "connected cities",
        "المدن الذكية",
        "التنمية الحضرية",
        "البنية التحتية الحضرية",
        "التنقل الحضري",
        "الحلول الذكية",
        "التكنولوجيا الذكية",
        "النقل الحضري",
        "النقل الذكي",
        "أنظمة النقل الذكية",
        "النقل كخدمة",
        "الذكاء الاصطناعي",
        "إنترنت الأشياء",
        "المدن المستدامة",
        "الاستشارات الرقمية",
        "جودة الحياة الحضرية",
        "إدارة المرور",
        "حلول مواقف السيارات",
        "المجتمعات القابلة للعيش",
        "المدن المتينة",
        "المدن المتصلة"
      ]
    }
,    
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716988597/104221_j5di9w.webp",
      "id": "service-2",
      "contentHtml": "",
      "sector": [
        "Information Technology (IT)"
      ],
      "title": {
        "english": "Digital  Transformation",
        "arabic": "التحول الرقمي"
      },
      "preview_title": {
        "english": "Digital <br> Transformation",
        "arabic": "التحول الرقمي"
      },
      "short": {
        "english": "We partner with clients to foster the needed digital culture.",
        "arabic": "أصبح من الضروري للشركات الاعتماد على التقنيات الرقمية الصحيحة ودمجها في مختلف جوانب عمليات المؤسسة وثقافتها وتجربة العملاء للبقاء تنافسية."
      },
      "introTitle": {
        "english": "Digital <br> <span class=\"mil-thin\">Transformation</span>",
        "arabic": "التحول  الرقمي"
      },
      "description": {
        "title": {
          "english": "Adopting  the right digital technologies",
          "arabic": "اعتماد التقنيات  <br>الرقمية الصحيحة"
        },
        "content": {
          "english": "Adopting the right digital technologies and integrating them into the various aspects of an organization's operations, culture, and customer experience has become essential for businesses to remain competitive. Our digital transformation mission is to ensure our clients utilize the best out of technology to grow and thrive in this digital age. By illustrating to them a holistic approach tailored to their needs, we help them seamlessly embrace digital transformation as A&B digital experts examine their operations and craft the strategies that will make the whole digital transformation journey throughout the value chain smooth and hassle-free.",
          "arabic": "تجمع الشركات الناجحة بين الابتكار والتكنولوجيا الرقمية لتحسين عملياتها وتجربة عملائها. وأصبح من الضروري في عالمنا الرقمي اليوم دمج التقنيات الرقمية الصحيحة في جميع جوانب عمل المؤسسة، ليشمل تفاعلاتها مع العملاء وينعكس على ثقافتها المؤسسية ولتبقى قادرة على التنافس. <br><br>مهمتنا هي مساعدة عملائنا على استغلال التكنولوجيا الأفضل لتحقيق النمو والازدهار في عصر الرقميات. يتفحص ويتتبع خبراؤنا العمليات المؤسسية لعملائنا ليقوموا بصياغة استراتيجيات فعالة تضمن رحلة تحولهم الرقمي عبر سلاسل القيمة بأكملها وبدون عوائق. فنقدم لهم نهجًا شاملاً ومخصصًا لتلبية احتياجاتهم يمكنهم من اعتماد التحول الرقمي لمؤسساتهم بكل سلاسة. "
        },
        "button": {
          "link": "/projects",
          "label": {
            "english": "View works",
            "arabic": "عرض الأعمال"
          }
        }
      },
      "list": {
        "items": [
          {
            "id": "s2-digitized-operations",
            "isSubService": true,
            "label": {
              "english": "Digitized Operations",
              "arabic": "رقمنة العمليات"
            },
            "value": {
              "english": "Our digital transformation experts work with organizations to help them evolve their business models and get their operations to a higher level of efficiency. We help businesses drive the needed digital growth by defining the most effective digital strategy.",
              "arabic": "يقدم خبراء التحول الرقمي لدينا استراتيجيات رقمنة العمليات وحلولًا رقمية مبتكرة تساعد الشركات على تحديد وتنفيذ عمليات الرقمنة المطلوبة التي من شأنها أن تزيد من كفاءتها العملياتية وتحقق نموها المستدام. <br><br>يمثل التحول الرقمي ورقمنة العمليات خطوة أساسية في تطور المؤسسات، ولا يقتصر ذلك على اعتماد التقنيات الحديثة فحسب، بل يتطلب أيضًا دمجها في كافة جوانب العمل. لذا، بعد فهم عميق لسلاسل القيمة داخل المؤسسات، يسعى خبراؤنا لتصميم نماذج تشغيل رقمية مبتكرة معتمدة على البيانات. فذلك من شأنه أن يعزز تجربة عملائهم ويلبي المتطلبات الرقمية المتطورة، ويساعدهم في الحفاظ على ميزة تنافسية قوية ومستدامة في السوق المحلي والعالمي."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1718174483/2150041850_lnhlaf.webp"
          },
          {
            "id": "s2-digital-culture",
            "isSubService": true,
            "label": {
              "english": "Digital Culture",
              "arabic": "ثقافة الرقمنة للمؤسسات"
            },
            "value": {
              "english": "<div>To create value through digital transformation, we partner with clients to foster the needed digital culture that will positively impact your operations, leaving it optimized, agile and customer-centric. To change an organization’s culture is not easy, and for an organization to transform to the must-prevail digital culture our experts tailor the solutions that fit best the organization's unique requisites to stay competitive. That's why we help organizations adapt to and manage the rapidly changing business environment where the deployed technology is put into action to drive impact.</div><br><div>At A&B, we emphasize the important role stakeholders can play in enhancing the behaviors and mindsets of employees to promote digital transformation, where innovative, collaborative and data-driven culture dominates the scene while putting the customer at the heart of the digital transformation journey.</div>",
              "arabic": "لكي يؤتي التحول الرقمي أكله، نعمل جنبًا إلى جنب مع عملائنا لتعزيز ثقافة التحول الرقمي المطلوبة. فاستثمار الوقت والجهد في التحول الى الرقمية لا بد ان يواكبه تحول في ثقافة المؤسسة الرقمية. في شركتنا، نتعاون مع العملاء لتعزيز الثقافة الرقمية المطلوبة التي ستؤثر بشكل إيجابي على عملياتها، فهدفنا هو تحسين عملياتك وجعلها مرنة تتماشى مع تطلعات العملاء وتلبي احتياجاتهم بكفاءة وفاعلية. <br><br>ندرك أن تغيير الثقافة المؤسسية ليس مهمة سهلة، ولكن مع فريق خبرائنا يمكن تحقيق ذلك بنجاح. فنقدم حلولًا مصممة خصيصًا لتناسب احتياجات كل مؤسسة على حدة، مما يساعدها على البقاء تنافسية في بيئة أعمال متغيرة. ولهذا السبب، نساعد المؤسسات على التكيف وتحقيق التأثير المراد الذي من أجله وضعت التكنولوجيا موضع التنفيذ. <br><br>في A&B، نؤكد على الدور المهم الذي يمكن أن يلعبه أصحاب المصلحة في تعزيز سلوكيات وعقليات الموظفين لتعزيز التحول الرقمي داخل المؤسسة. فنقدم استراتيجيات لبناء الثقافة الرقمية تشتمل على الدور المهم الذي يلعبه أصحاب القرار والمصلحة في نشر ثقافة الابتكار والتعاونية والعمليات المرتكزة على البيانات في المؤسسة والتي تضع عملائها في قلب رحلة التحول الرقمي."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1718174844/6543_wrqhl7.webp"
          },
          {
            "id": "s2-ai-analytics",
            "isSubService": true,
            "label": {
              "english": "AI Analytics and Business Development",
              "arabic": "الذكاء الاصطناعي وتطور الاعمال"
            },
            "value": {
              "english": "The impact of AI on managing big data represents a remarkable advancement that businesses need to consider to stay ahead in the market. <br><br> To align the best AI strategy and analytics with business objectives, our expert consultants work with our clients to unlock the potential of multi-source data trends to facilitate optimized operation and enhanced customer satisfaction. Data-driven decision-making will undoubtedly contribute to the development of organizations. Business development experts at A&B believe that, through AI-driven analytics, organizations can employ the right AI technology to help them gain valuable business insights from data and maintain competitive advantage.",
              "arabic":"تأثير الذكاء الاصطناعي على إدارة البيانات الضخمة يمثل تقدمًا لافتًا في عالم تطوير الأعمال. تلك التحليلات الذكية تسهم في تحقيق ميزة تنافسية للشركات، حيث تمكنها من استخدام البيانات بفعالية لاتخاذ قرارات استراتيجية دقيقة.<br><br>لمواءمة أفضل إستراتيجيات وتحليلات الذكاء الاصطناعي مع أهداف العمل، يعمل مستشارونا الخبراء مع عملائنا لاستغال الإمكانات التي توفرها اتجاهات البيانات متعددة المصادر multi-source data trends والتي تلعب دورا في تسهيل عمليات التشغيل الأمثل وتعزيز رضا العملاء.<br><br>إن اتخاذ القرارات المبنية على البيانات هو مفتاح النجاح في العصر الحديث. ويؤمن فريقنا في A&B أن بإمكان المؤسسات استخدام أحدث تكنولوجيا الذكاء الاصطناعي لتحليل البيانات ولحصول على رؤى تجارية قيمة وزيادة قدرتهم التنافسية."
          },
          "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1718175591/10264_daljqx.webp"
          
          },
          {
            "id": "s-cybersecurity-protection",
            "isSubService": true,
            "label": {
              "english": "Cybersecurity and Digital Protection",
              "arabic": "الأمن السيبراني والحماية الرقمية"
            },
            "value": {
              "english": "<div>We help organizations embrace digital transformation while we highlight the risks that might come along the way. A&B offers a comprehensive suite of cybersecurity consulting services aimed at safeguarding organizations' digital assets against evolving digital threats. As some threats are hard to predict, understanding, recognizing and being prepared for such risks is the definition of digital resilience. Our experts work in collaboration with clients to put in place the needed robust and effective security strategy that will help them assess and mitigate risks, and detect and respond to threats to preserve their business value.</div>",
              "arabic": "نحن في A&B نساعد المؤسسات على اعتماد التحول الرقمي، ونحرص أيضا على توضيح المخاطر المحتملة له. نقدم مجموعة شاملة من الخدمات الاستشارية في مجال الأمن السيبراني، بهدف حماية الأصول الرقمية للمؤسسات من التهديدات الرقمية المحتملة . ونظرًا لتعقيد بعض هذه التهديدات وصعوبة تنبؤها، فإن فهمها والاعتراف بخطورتها والاستعداد لها هو ما يشكل جوهر المرونة الرقمية. فيعمل خبراؤنا بالتعاون مع عملائنا لوضع استراتيجيات أمنية قوية وفعالة، تساعدهم في تقييم المخاطر وتخفيف اثارها، وكذلك في اكتشاف التهديدات والاستجابة لها، لضمان استمرارية وازدهار أعمالهم."
            }
          },
          {
            "id": "s-data-security-privacy",
            "isSubService": true,
            "label": {
              "english": "Data Security and Privacy",
              "arabic": "حماية البيانات والخصوصية"
            },
            "value": {
              "english": "<div>Being fully aware of how crucial it is for organizations to protect their data from various data breaches, A&B always highlights the importance of incorporating data security management early on in the development process. Clients entrust organizations with their valuable information and expect organizations to maintain it. Therefore, our consultant experts aim at providing organizations with data security strategies and insights that help set up the right defense mechanisms across the organization to maintain its reputation and competitive edge.</div>",
               "arabic": "يدرك فريق A&B أهمية حماية بيانات المؤسسات من الانتهاكات المختلفة، لذلك نؤكد على عملائنا ضرورة دمج نظام إدارة حماية البيانات في مراحل عمليات التطوير المؤسسي المبكرة.<br><br>يعهد عملاء المؤسسات بمعلوماتهم القيمة إليها ويتوقعون منهم الحفاظ عليها. لذلك، نشارك المنظمات المختلفة والمؤسسات مسؤولية الحفاظ على سمعتهم وميزتهم التنافسية فيقوم خبراؤنا الاستشاريون بعمل استراتيجيات أمن البيانات تتلاءم وآليات عملهم المؤسسي للحفاظ على بيانات عملائهم ومتلقي خدماتهم، ونقدم الحلول لإنشاء آليات الدفاع المناسبة الممتدة عبر عمليات المؤسسة المختلفة."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1718175810/52505_srxtm9.webp"
          }
        ]
      },
      "keywords": [
        "digital transformation",
        "digital culture",
        "digital technology",
        "digital strategy",
        "data-driven organization",
        "customer experience",
        "business model evolution",
        "operational efficiency",
        "AI analytics",
        "multi-source data trends",
        "cybersecurity",
        "digital protection",
        "data security",
        "privacy",
        "التحول الرقمي",
        "الثقافة الرقمية",
        "ثقافة الرقمنة للمؤسسات",
        "التكنولوجيا الرقمية",
        "الاستراتيجية الرقمية",
        "المؤسسة التي تعتمد على البيانات",
        "تجربة العملاء",
        "تطور نموذج الأعمال",
        "الكفاءة التشغيلية",
        "تحليلات الذكاء الاصطناعي",
        "اتجاهات البيانات المتعددة المصادر",
        "الأمن السيبراني",
        "الحماية الرقمية",
        "أمان البيانات",
        "حماية البيانات و الخصوصية",
        "الخصوصية"
      ]
    }
    ,
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716989528/322_3_rkxygu.webp",
      "id": "service-3",
      "contentHtml": "",
      "sector": [
        "Energy and Sustainability"
      ],
      "title": {
        "english": "Renewable Energy Transformation",
        "arabic":"التحول إلى الطاقة المتجددة"
      },
      "preview_title": {
        "english":  "Renewable Energy Transformation",
        "arabic": "التحول إلى الطاقة المتجددة"
      },
      "short": {
        "english": "A&B team of experts is dedicated to helping businesses and organizations lower their energy costs and reduce their carbon footprint.",
        "arabic": "تمكين المنظمات من اعتماد حلول الطاقة المتجددة لمستقبل مستدام."
      },
      "infograph":{
        "english": "/img/infographs/Renewable.svg",
        "arabic": "/img/infographs/Renewable.svg",
        "name" :"A&B Renewable Energy Roadmap",
        "width": 1000,
        "height" : 551
       },
      "introTitle": {
        "english": "Renewable Energy <br> <span class=\"mil-thin\">Transformation</span>",
        "arabic":  "التحول إلى<br> الطاقة المتجددة"
      }, 
      "description": {
        "title": {
          "english": "Empowering organizations",
          "arabic": "تمكين المنظمات"
        },
        "content": {
          "english": "<div>With the increasing demand for clean and renewable energy sources, A&B team of experts is dedicated to helping businesses and organizations lower their energy costs and reduce their carbon footprint. <br><br> We understand that transitioning to renewable energy sources may be faced with certain challenges. Therefore, our experts work with our clients every step of the way to combat climate change, reduce costs and create a more sustainable future by providing innovative and sustainable renewable energy solutions. <br><br> Transitioning to renewables requires a customized strategy that helps businesses and organizations switch to the right technology. We draw on our long experiences and proprietary renewable energy research to identify the right strategy for our clients that includes a systematic assessment of energy use before deciding on the appropriate renewable aternative.</div>",
          "arabic": "مع تصاعد الطلب على مصادر الطاقة النظيفة والمتجددة، يضع فريق خبرائنا في A&B كل جهودهم لمساعدة الشركات والمؤسسات على خفض البصمة الكربونية وتقليل تكاليف الطاقة. نحن ندرك تحديات التحول إلى مصادر الطاقة المتجددة، ولذلك نعمل مع عملائنا في كل مرحلة لمواجهة تغير المناخ، وتحقيق توفير التكاليف، وخلق مستقبل مستدام من خلال توفير حلول طاقة مبتكرة ومستدامة.<br><br>يتطلب الانتقال إلى مصادر الطاقة المتجددة استراتيجية مخصصة تساعد الشركات والمؤسسات على التحول إلى التكنولوجيا المناسبة. فنوظف خبراتنا الطويلة وأبحاثنا الخاصة بالطاقة المتجددة لتحديد الإستراتيجية الصحيحة لعملائنا والتي تتضمن تقييمًا منهجيًا لاستخدام الطاقة قبل اتخاذ قرار بشأن البديل المتجدد المناسب."
        },
        "button": {
          "link": "/projects",
          "label": {
            "english": "View works",
            "arabic": "عرض الأعمال"
          }
        }
      },
      "list": {
        "items": []
      },
      "keywords": [
        "renewable energy",
        "clean energy",
        "sustainability",
        "carbon footprint reduction",
        "energy costs reduction",
        "climate change mitigation",
        "renewable energy solutions",
        "customized strategy",
        "solar energy",
        "wind energy",
        "government policies",
        "incentives",
        "تحويل الطاقة المتجددة",
        "الطاقة النظيفة",
        "الاستدامة",
        "تخفيض الأثر الكربوني",
        "تخفيض تكاليف الطاقة",
        "مكافحة تغير المناخ",
        "حلول الطاقة المتجددة",
        "استراتيجية مخصصة",
        "الطاقة الشمسية",
        "الطاقة الرياح",
        "سياسات حكومية",
        "حوافز"
      ]
    },
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716187406/futuristic-christmas-celebration-concept_23-2150979860_2_mgpnnq.webp",
      "id": "service-4",
      "contentHtml": "",
      "sector": [
        "Industrial"
      ],
      "title": {
        "english": "Sustainable Manufacturing",
        "arabic": "التصنيع المستدام"
      },
      "preview_title": {
        "english": "Sustainable <br> Manufacturing",
        "arabic": "التصنيع المستدام"
      },
      "short": {
        "english": "Sustainable Manufacturing offers clean manufacturing solutions for environmental excellence, aiding organizations in reducing their carbon footprint and energy costs while meeting sustainability goals.",
        "arabic": "التصنيع المستدام"
      },
      "introTitle": {
        "english": "Sustainable <br> <span class=\"mil-thin\">Manufacturing</span>",
        "arabic": "التصنيع <br>المستدام"
      },
      "description": {
        "title": {
          "english": "Achieve Green Goals and Stay Competitive.",
          "arabic":"حقق أهدافك البيئية وحافظ على تنافسيتك"
        },
        "content": {
          "english": "In today's world, our understanding of the importance of sustainable manufacturing across various industries makes us committed to helping our clients achieve their environmental goals while maintaining a competitive edge in the market. To offer you an effective strategy, we start by conducting comprehensive assessments of your operations, facility, and product.",
          "arabic": "إن إدراكنا لأهمية التصنيع المستدام في مختلف الصناعات هو ما يجعلنا نلتزم بمساعدة عملائنا في تحقيق أهدافهم البيئية مع الحفاظ على تفوقهم التنافسي في السوق. ولكي نحرص على تقديم استراتيجيات التصنيع المستدام الفعّالة نبدأ بإجراء تقييمات شاملة لعملياتكم ومنشآتكم ومنتجاتكم، لضمان تحقيق أفضل النتائج الممكنة وتعزيز مكانتكم في السوق."
        }
      },
      "button": {
        "link": "/projects",
        "label": {
          "english": "View works",
          "arabic": "عرض الأعمال"
        }
      },
      "list": {
        "items": [
          {
            "id": "clean-manufacturing",
            "isSubService": true,
            "label": {
              "english": "Clean Manufacturing",
              "arabic": "التصنيع النظيف"
            },
            "value": {
              "english": "Our clean manufacturing transformation strategy focuses on reducing the environmental impact of manufacturers and businesses and improving their sustainability. A&B provides strategic solutions that would lead to innovative manufacturing processes and helps clients adopt and implement practices that not only benefit the environment but also improve their operational efficiency and reduce costs.<br><br>Although clean manufacturing may seem like a responsibility, we see it as an opportunity. Organizations can differentiate themselves in the market by contributing to their local economy and meeting the demands of the increasing number of environmentally conscious consumers.",
              "arabic": "نهجنا في تحويل التصنيع النظيف يركز على خفض الآثار البيئية للشركات والمصانع مع التركيز على تعزيز استدامتها. تقدم A&B حلولاً استراتيجية مبتكرة تسهم في تنظيم عمليات التصنيع ودعم العملاء في تبني ممارسات صديقة للبيئة. هدفنا ليس فقط الحفاظ على البيئة، بل أيضًا تعزيز كفاءة العمليات وتقليل التكاليف.<br><br>لا يقتصر التصنيع النظيف على المسؤولية البيئية فحسب، بل هو فرصة حقيقية للشركات لكي تبرز في ساحة الأعمال. من خلال التصنيع النظيف، يمكن للمؤسسات تحقيق الفوائد الاقتصادية والبيئية في آن واحد، مما يعزز مكانتها في السوق ويساهم في تلبية توقعات العملاء المهتمين بالبيئة والاستدامة."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1719907155/18581_picmhf.webp"
          },
          {
            "id": "comprehensive-assessments",
            "isSubService": true,
            "label": {
              "english": "Comprehensive assessments of Operations, Products and Facilities",
              "arabic": "تقييمات شاملة لعمليات التصنيع والمنتجات والمرافق الصناعية"
            },
            "value": {
              "english": "A&B sustainability experts stress the fact that to identify areas for improvement and develop customized clean manufacturing strategies, organizations need to undergo comprehensive assessments focusing on key quantitative indicators for environmental performance, which will lead to clean manufacturing processes that are to be integrated into the implemented practices and day-to-day operations.",
              "arabic": "يؤكد خبراء الاستدامة في A&B على أهمية إجراء تقييمات شاملة للعمليات والمنتجات والمرافق، حيث تُعتبر هذه التقييمات أساسية لتحديد فرص التحسين وتطوير استراتيجيات التصنيع النظيف المخصصة. تركز هذه التقييمات على المؤشرات الرئيسية للأداء البيئي، مما يسهم في تطبيق عمليات تصنيع نظيفة ومتكاملة مع العمليات اليومية للمؤسسات."
            },
            "image": ""
          }
        ]
      },
      "keywords": [
        "sustainable manufacturing",
        "clean manufacturing",
        "environmental excellence",
        "carbon footprint reduction",
        "energy costs reduction",
        "sustainability goals",
        "manufacturing transformation",
        "environmental impact reduction",
        "sustainable practices",
        "operational efficiency",
        "cost reduction",
        "local economy",
        "environmentally conscious consumers",
        "التصنيع المستدام",
        "التصنيع النظيف",
        "التميز البيئي",
        "تخفيض الأثر الكربوني",
        "تخفيض تكاليف الطاقة",
        "أهداف الاستدامة",
        "تحول التصنيع",
        "التأثير البيئي",
        "الممارسات المستدامة",
        "الكفاءة التشغيلية",
        "تقليل التكاليف",
        "الاقتصاد المحلي",
        "المستهلكين ذوي الوعي البيئي"
      ]
    }
,    
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716988340/30280_1_tnzuno.webp",
      "id": "service-5",
      "contentHtml": "",
      "sector": [
        "Agricultural"
      ],
      "title": {
        "english": "Sustainable Agriculture",
        "arabic":  "زراعة مستدامة "
      },
      "preview_title": {
        "english": "Sustainable <br> Agriculture",
        "arabic": "زراعة مستدامة "
      },
      "short": {
        "english": "Tailored strategies for sustainable agricultural growth.",
        "arabic": "استراتيجيات مخصصة لنمو زراعي مستدام."
      },
      "introTitle": {
        "english": "Sustainable <br> <span class=\"mil-thin\">Agriculture</span>",
        "arabic": "الزراعة <br> المستدامة"
      },
      "infograph":{
        "english": "/img/infographs/agricultural.svg",
        "arabic": "/img/infographs/agricultural.svg",
        "name" :"A&B Agricultural Sustainability Roadmap",
        "width": 1000,
        "height" : 551
       },
      "description": {
        "title": {
          "english": "Tailored strategies for sustainable agricultural growth.",
          "arabic": "استراتيجيات مخصصة لنمو زراعي مستدام."
        },
        "content": {
          "english": "",
          "arabic": ""
        }
      },
      "button": {
        "link": "/projects",
        "label": {
          "english": "View Our Projects",
          "arabic": "عرض المشاريع الخاصة بنا"
        }
      },
      "list": {
        "items": [
          {
            "id": "s5-agriculture-markets",
            "isSubService": true,
            "label": {
              "english": "Agriculture Markets",
              "arabic": "أسواق القطاع الزراعي"
            },
            "value": {
              "english": "To be the tallest sunflower in the field, we can never emphasize enough the importance of identifying the right potential markets for your product before you plant your seeds of success. Researching the demand for a certain product requires a robust analysis of the potential market demographics and consumer behavior patterns data. A&B gap analysis will uncover the pathway to becoming distinguished among competitors of similar agricultural products and help your agriculture business stand out and flourish. ",
             "arabic": "تعد عملية تحديد الأسواق المناسبة لمنتجاتك الزراعية قبل بدء عملية الإنتاج من أهم العوامل التي تساهم في تحقيق التميز. يتطلب الكشف عن الطلب لمنتج زراعي معين إجراء تحليل شامل للبيانات الديموغرافية للأسواق المستهدفة ودراسة أنماط سلوك المستهلكين. من خلال نظام تحليل الفجوات الخاص بشركة A&B، نساعد عملاءنا في القطاع الزراعي على اكتشاف الطريق نحو التميز بين منافسي المنتج الزراعي الواحد، مما يسهم في إبراز وتنمية عملك الزراعي."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1718172999/2806_wyh2sz.webp"
          },
          {
            "id": "s5-agriTech",
            "isSubService": true,
            "label": {
              "english": "AgriTech",
              "arabic": "التكنولوجيا الزراعية "
            },
            "value": {
              "english": "No matter what the challenges may be, utilizing the most suitable technology will definitely take your efficiency and yield to another level. Agritech Innovation is constantly accelerating encompassing new technologies such as AI, machine learning and blockchain. A&B Agritech experts are always ahead of the curve and work closely with clients as they craft the strategy that will make them benefit the most from the adopted technology.",
              "arabic": "خبراء تكنولوجيا الزراعة في A&B يعملون بشكل وثيق مع العملاء لوضع استراتيجيات تمكنهم من تحقيق أقصى فائدة ممكنة من استخدام التكنولوجيا الزراعية المناسبة لمحاصيلهم الزراعية. وعلى الرغم من التحديات، فإن استخدام التكنولوجيا الأكثر ملاءمة سيرفع بلا شك من كفاءتك وإنتاجيتك إلى مستوى جديد. فالابتكار في مجال التكنولوجيا الزراعية يشهد تسارعًا مستمرًا ليشمل تقنيات حديثة مثل الذكاء الاصطناعي، والتعلم الآلي، وسلسلة الكتل (Blockchain)."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1718172728/4673_mh0ogf.webp"
          }
        ]
      },
      "keywords": [
        "agriculture",
        "sustainable agriculture",
        "tailored strategies",
        "agricultural growth",
        "crop rotation",
        "soil management",
        "water management",
        "agriculture markets",
        "technologies",
        "regulations",
        "sustainability",
        "demographics",
        "consumer behavior patterns",
        "agritech",
        "efficiency",
        "yield",
        "AI",
        "machine learning",
        "blockchain",
        "الزراعة",
        "الزراعة المستدامة",
        "استراتيجيات مخصصة",
        "نمو زراعي",
        "دورات المحاصيل",
        "إدارة التربة",
        "إدارة المياه",
        "أسواق الزراعة",
        "التكنولوجيا",
        "التشريعات",
        "الاستدامة",
        "الديموغرافيا",
        "أنماط سلوك المستهلكين",
        "التقنية الزراعية",
        "الكفاءة",
        "الإنتاجية",
        "الذكاء الاصطناعي",
        "تعلم الآلة",
        "البلوكتشين"
      ]
    },
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1720529531/standard-quality-control-collage-concept_nzb12q.webp",
      "id": "service-6",
      "contentHtml": "",
      "sector": [
        "Management Consulting"
      ],
      "title": {
        "english": "Operations",
        "arabic": "العمليات"
      },
      "preview_title": {
        "english": "Operations ",
        "arabic": "استشارات العمليات"
      },
      "short": {
        "english": "Operations Consulting",
        "arabic": "استشارات العمليات"
      },
      "introTitle": {
        "english": "Operations",
        "arabic": "العمليات"
      },
      "description": {
        "title": {
          "english": "Transforming Strategies Into Success",
          "arabic": "تحويل الاستراتيجيات إلى نجاح"
        },
        "content": {
          "english": "To successfully achieve strategic goals, organizations must have a clearly defined strategy and operations processes that are thoroughly tailored to lead to the desired objectives efficiently and sustainably. At A&B, our management and operations consultants help clients transform their organizations’ strategies into success by analyzing their current operating model, pinpointing areas for improvement, and solving operational challenges. They examine the entire value chain and employ all data-driven insights to craft new operating models that meet the needs of our clients.",
           "arabic": "لتحقيق الأهداف الاستراتيجية بفعالية، تحتاج المنظمات إلى وضع استراتيجية واضحة وتصميم عمليات التشغيل بدقة لتضمن تحقيق النتائج المرجوة بكفاءة واستدامة. في B&A، يعمل مستشارونا المتخصصون في الإدارة والعمليات على مساعدة عملائنا في تحويل استراتيجيات مؤسساتهم إلى نتائج ملموسة ومستدامة من خلال تحليل نموذج التشغيل الحالي، وتحديد مجالات التحسين، وحل التحديات التشغيلية. كما يتمثل دور الشركة بفحص سلسلة القيمة بالكامل وتقديم رؤى مبنية على البيانات لصياغة نماذج تشغيل مبتكرة تتماشى مع احتياجات عملائنا."
        }
      },
      "button": {
        "link": "/projects",
        "label": {
          "english": "View Our Projects",
          "arabic": "عرض المشاريع الخاصة بنا"
        }
      },
      "list": {
        "items": [
          {
            "id": "s6-Logistics-and-Supply-Chain",
            "isSubService":true,
            "label": {
              "english": "Logistics and Supply Chain",
              "arabic": "الخدمات اللوجستية وسلسلة التوريد"
            },
            "value": {
              "english": "From procurement to distribution, an efficient logistics model can be decisive in achieving organizations' strategic goals. Our supply chain management consultants emphasize the importance of having an efficient and flexible logistics model that helps maintain our clients’ competitive edge. With costs in mind, our strategies are tailored with extreme care, allowing for agile and stakeholder-monitored operations throughout the different stages of the supply chain.",
             "arabic": "<span class=\"fw-bold\">جودة سلسلة التوريد هي عنوان نجاحك</span><br>تعد جودة سلاسل التوريد ركيزة أساسية لتحقيق نجاح المؤسسات، بدءًا من الشراء وحتى التوزيع. فنموذج اللوجستيات الفعّال هو أحد العوامل الحاسمة في تحقيق الأهداف الاستراتيجية للمؤسسات. لذلك يركز مستشارو إدارة سلاسل التوريد في B&A على تطوير نماذج لوجستية فعالة ومرنة لعملائنا تضمن الحفاظ على ميزتهم التنافسية. مع أخذ التكاليف في الاعتبار، نعمل على تصميم الاستراتيجيات بعناية فائقة تتناسب مع الآليات اللوجستية المثلى للمؤسسة وتفضي إلى عمليات لوجستية مرنة، كما يحرص خبراؤنا على تقديم الحلول التي تتيح لأصحاب المصلحة مراقبة سلسلة التوريد عبر مختلف المراحل."
            },
            "image":""
          },
          {
            "id": "s6-Service-Operations",
            "isSubService":true,
            "label": {
              "english": "Service Operations",
            "arabic": "عمليات خدمة العملاء"
            },
            "value": {
              "english": "From our consulting experts' standpoint, the strategies encompassing service delivery operations must position customer satisfaction at the center of its mission and vision. Adequate allocation of resources is also paramount to expediting processes and reducing costs.",
              "arabic": "من منظور خبرائنا الاستشاريين، تُعتبر استراتيجيات العمليات الخدمية التي تشتمل في كل مراحلها على خدمة العملاء أساسًا للنجاح. فتضع رضا العملاء في صلب مهمتها ورؤيتها. كذلك يعد تخصيص الموارد المطلوبة بشكل مناسب أمرًا أساسيًا يحرص خبراؤنا على دراسته بعناية، فهو عماد تسريع العمليات وتقليل التكاليف بفعالية."
            },
            "image":""
          },
          {
            "id": "Operating-Model",
            "label": {
              "english": "Operating Model",
              "arabic": "Operating Model"
            },
            "value": {
              "english": "Organizations need to optimize their back-office processes, technologies, and capabilities to enhance efficiency and innovation. By working with business leaders, we implement necessary technology transformations and organizational changes. Our goal is to develop a strategy that improves service delivery, making it more efficient, resilient, and innovation-friendly.",
              "arabic": "Organizations need to optimize their back-office processes, technologies, and capabilities to enhance efficiency and innovation. By working with business leaders, we implement necessary technology transformations and organizational changes. Our goal is to develop a strategy that improves service delivery, making it more efficient, resilient, and innovation-friendly."
            },
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1717049607/107684_csa96n.webp",
            "isSubService": true
          },
          {
            "id": "agile-lean-six-sigma",
            "label": {
              "english": "Agile, Lean and Six Sigma",
              "arabic": "Agile ، Lean ،  و  Six Sigma"
            },
              "value": {
                "english": "A&B assists organizations in streamlining operations and enhancing product quality by leveraging Agile, Lean, and Six Sigma methodologies. They improve collaboration and responsiveness through Agile principles, eliminate waste with Lean strategies, and use data-driven Six Sigma techniques to minimize defects and drive continuous process improvements. This comprehensive approach helps organizations remain competitive in a fast-paced business environment.",
                "arabic": "في بيئة أعمال سريعة الوتيرة والتنافسية، يتعين على المؤسسات التكيف والابتكار باستمرار للبقاء في المقدمة. في A&B للاستشارات، نقوم بتحليل الهيكل التشغيلي للمؤسسات وتطوير استراتيجيات تمكّنها من تبسيط العمليات وتحسين جودة المنتج باستخدام منهجيات Agile وLean وSix Sigma. يساعد خبراء الإدارة في شركتنا المؤسسات على تبني مبادئ وممارسات تعزز التعاون والاستجابة السريعة لمتطلبات السوق المتغيرة، ونضمن تقليل هدر الموارد، فالحلول المقرحة تحفز الاعتماد على البيانات والأدوات الإحصائية في تحديد الأسباب الجذرية للعيوب، وتقليل التباين، وتحقيق التحسين المستمر للعمليات."
              },
            "isSubService": true,
            "image": "https://res.cloudinary.com/dahiaq28x/image/upload/v1717065957/4091_p5pdpf.webp"
          },
          {
            "id": "leadership-and-talent-development",
            "label": {
              "english": "Leadership and Talent Development",
              "arabic": "Leadership and Talent Development"
            },
            "value": {
              "english": "<p>Our Leadership and Talent experts develop holistic talent and leadership strategies to help organizations meet their unique needs and objectives. Whether you're looking to develop emerging leaders, strengthen executive capabilities, or foster a culture of leadership at all levels, we design the strategy that will help you inspire and build high-performing teams and transform them into leaders.</p>",
              "arabic": "<p>Our Leadership and Talent experts develop holistic talent and leadership strategies to help organizations meet their unique needs and objectives. Whether you're looking to develop emerging leaders, strengthen executive capabilities, or foster a culture of leadership at all levels, we design the strategy that will help you inspire and build high-performing teams and transform them into leaders.</p>"
            },
            "isSubService": true,
            "image": ""
          }
        ]
      },
      "keywords": [
        "operations",
        "operations consultancy",
        "transforming strategies into success",
        "logistics",
        "supply chain",
        "service operations",
        "operating model",
        "agile",
        "lean",
        "six sigma",
        "leadership",
        "talent development",
        "العمليات",
        "استشارات العمليات",
        "تحويل الاستراتيجيات إلى نجاح",
        "الخدمات اللوجستية",
        "سلسلة التوريد",
        "عمليات الخدمة",
        "نموذج التشغيل",
        "التحول الرقمي",
        "القيادة",
        "تطوير المواهب"
      ]
    },
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716988796/2476_rramgr.jpg",
      "id": "service-7",
      "contentHtml": "",
      "sector": [
        "Management Consulting"
      ],
      "title": {
        "english": "Entrepreneurship",
        "arabic": "ريادة الأعمال"
      },
      "preview_title": {
        "english": "Entrepreneurship",
        "arabic": "ريادة الأعمال"
      },
      "short": {
        "english": "Empowering Entrepreneurs, Igniting Innovation, Building Communities",
        "arabic": "تمكين رواد الأعمال، إشعال الابتكار، بناء المجتمعات"
      },
      "introTitle": {
        "english": "Entrepreneurship",
        "arabic": "ريادة الأعمال"
      },
      "description": {
        "title": {
          "english": "We help you weave the threads to incubate success",
          "arabic": "نحن نساعدك على نسج الخيوط لاحتضان النجاح"
        },
        "content": {
          "english": "Stating as entrepreneurs, A&B puts entrepreneurship at the center of its interest and we value the role startups play in economic growth, innovation, and community development. We help organizations develop strategies that will effectively yield the needed support for entrepreneurs and help them reach the lift-off point and head confidently to their desired destination.",
          "arabic": "كحملة الفكر الريادي، تولي A&B اهتماماً كبيراً بمفهوم ريادة الأعمال، مُثمِّنةً الدور الحيوي الذي تلعبه الشركات الناشئة في دعم النمو الاقتصادي والتطور المجتمعي، فريادة الاعمال هي مصدر التفكير الجديد والحلول المبتكرة. كما نقدم دعماً للمؤسسات في تطوير استراتيجيات مدروسة تعزز دعم رواد الأعمال وتمكينهم من تحقيق أهدافهم بكفاءة وفعالية."
        },
        "button": {
          "link": "/projects",
          "label": {
            "english": "View Our Projects",
            "arabic": "عرض المشاريع الخاصة بنا"
          }
        }
      },
      "list": {
        "items": [
          {
            "id": "s7-business-incubators-",
            "isSubService": true,
            "label": {
              "english": "Business incubators",
              "arabic": "حاضنات الأعمال"
            },
            "value": {
              "english": "Although business incubators may seem like a convenient workspace with a desk and a network cable, they, in reality, are way more complex than they may seem. The value business incubators have is beyond measure as their sole purpose is to unlock limitless possibilities.<br><br>Our entrepreneurial strategies involve researching sector-related challenges and opportunities incubators need to focus on to help them maintain a competitive edge as successful business incubators in the market. We project to our clients the technical, financial, and market analysis to highlight their success roadmap and locate available funding sources. Our experts will project the potential revenue streams that will help stakeholders attract future startups.",
              "arabic": "على الرغم من بساطتها الظاهرية كمكان عمل، الا اننا ندرك أن حاضنات الأعمال هي بيئات مركبة تكمن قيمتها في القدرة على إطلاق العنان لإمكانات غير محدودة، وهذا يعني أن قيمتها لا يمكن قياسها بالطرق التقليدية.<br><br>تعتمد استراتيجيات ريادة الأعمال التي نقدمها لحاضنات الاعمال نهجًا يرتكز على استكشاف التحديات والفرص في القطاعات المختلفة، فذلك يعتبر نقطة حيوية يجب مراعاتها من أجل تحافظ حاضنات الاعمال المختلفة على تنافسيتها في السوق.<br><br>يتضمن عملنا تحليلًا دقيقًا للجوانب التقنية والمالية والسوقية للحواضن، بهدف توضيح الخطوات المستقبلية لعملائنا وتحديد مصادر التمويل الملائمة. كما يُعد خبراؤنا توقعات الإيرادات المحتملة التي تسهم في جذب الاستثمارات والشركات الناشئة."
            },
            "image" : ""
          }
        ]
      },
      "keywords": [
        "entrepreneurship",
        "تمكين رواد الأعمال",
        "ignite innovation",
        "بناء المجتمعات",
        "ريادة الأعمال",
        "نسج الخيوط لاحتضان النجاح",
        "الخدمات اللوجستية وسلسلة التوريد"
      ]
    },
    {
      "imgURL": "https://res.cloudinary.com/dahiaq28x/image/upload/v1717673950/2648_vsebfk.webp",
      "id": "service-8",
      "contentHtml": "",
      "sector": [
        "Management Consulting"
      ],
      "title": {
        "english": "Business & Organizations",
        "arabic": "الأعمال والمؤسسات"
      },
      "preview_title": {
        "english": "Business & Organizations",
        "arabic": "الأعمال والمؤسسات"
      },
      "short": {
        "english": "Empowering Entrepreneurs, Igniting Innovation, Building Communities",
        "arabic": "تمكين رواد الأعمال، إشعال الابتكار، بناء المجتمعات"
      },
      "introTitle": {
        "english": "Business and <br> <span class=\"mil-thin\"> Organizations</span>",
        "arabic": "الأعمال والمؤسسات"
      },
      "description": {
        "title": {
          "english": "Your Trusted Partner for Business Transformation.",
          "arabic": "شريكك الموثوق لتحويل الأعمال."
        },
        "content": {
          "english": "In today's dynamic business landscape, organizations face numerous challenges in establishing their brand, cultivating a positive company culture, and navigating through transformative changes. At A&B Consulting, we offer expert guidance and tailored solutions to help businesses overcome these obstacles and achieve sustainable growth.",
          "arabic": "في المشهد التجاري الديناميكي اليوم، تواجه المؤسسات العديد من التحديات في ترسيخ علامتها التجارية، وتنمية ثقافة شركة إيجابية، والملاحة خلال التغييرات التحويلية. في A&B Consulting، نقدم إرشادات الخبراء والحلول المصممة خصيصًا لمساعدة الشركات على التغلب على هذه العقبات وتحقيق نمو مستدام."
        },
        "button": {
          "link": "/projects",
          "label": {
            "english": "View Our Projects",
            "arabic": "عرض المشاريع الخاصة بنا"
          }
        }
      },
      "list": {
        "items": [
          {
            "id": "s8-branding",
            "isSubService": true,
            "label": {
              "english": "Branding",
              "arabic":"بناء الهوية والعلامة التجارية "
            },
            "value": {
              "english": "Branding is not limited to motos and logos; it is that overall distinctive experience associated with your organization that sets you apart from other competitors. A&B branding experts help organizations establish trusted emotional connections with their target audience. By aligning their mission and vision with what they aspire to achieve, we craft that suitable branding strategy to facilitate increasing brand visibility and awareness, and ultimately drive sales.",
              "arabic": "لا تقتصر العلامة التجارية على الشعارات والعبارات فقط ؛ بل تتعلق بالتجارب المرتبطة بالمؤسسة والتي تميزها عن المنافسين الآخرين.<br><br>يساعد خبراء بناء الهوية في A&B المؤسسات على بناء روابط عاطفية موثوقة مع جمهورها المستهدف. فاستراتيجياتنا تعتمد على مواءمة رسالة ورؤية المؤسسة مع طموحاتها. فيقومون بصياغة استراتيجية العلامة التجارية المناسبة لتسهيل زيادة رؤية العلامة التجارية والوعي بها، وفي النهاية زيادة المبيعات."
            }
          },
          {
            "id": "s8-company-culture",
            "isSubService": true,
            "label": {
              "english": "Company culture",
              "arabic": "الثقافة المؤسسية"
            },
            "value": {
              "english": "The values, beliefs and attitudes of workers integrate to shape the general employee behavior. Our Leadership and Management experts at A&B Consulting believe that unique innovations are the result of a well-enhanced company culture and a genuine brand. By involving directors, managers, human resources and employees, we help organizations get to the level of excellence they hope for by drafting effective strategies to affect positive change throughout the entire company.",
              "arabic": "تتكامل قيم ومعتقدات ومواقف العاملين لتشكيل السلوك العام للموظفين. يؤمن خبراء القيادة والإدارة لدينا في A&B Consulting بأن الابتكارات الفريدة هي نتيجة ثقافة شركة محسنة بشكل جيد وعلامة تجارية أصلية. من خلال إشراك المديرين والمدراء والموارد البشرية والموظفين، نساعد المؤسسات على الوصول إلى مستوى التميز الذي يأملون فيه من خلال صياغة استراتيجيات فعالة لإحداث تغيير إيجابي في جميع أنحاء الشركة."
            }
          },
          {
            "id": "s8-business-transformation",
            "isSubService": true,
            "label": {
              "english": "Business Transformation",
              "arabic": "تحول الأعمال"
            },
            "value": {
              "english": "Frequent Market disruptions and changing customer expectations require that organizations stay on top of challenges to maintain profitability.  Transforming principal operations, technologies and even company culture requires tailored business transformation strategies that will help successfully redefine how an organization operates and delivers value. At A&B, our business transformation strategies help clients go through business transformation as effectively and smoothly as possible by assessing their current state, zooming in on the desired target, and involving stakeholders to seamlessly incorporate visions and missions with the needed change.",
              "arabic": "إن تغيّرات السوق المتكررة وتعدد واختلاف توقعات العملاء يتطلب من الشركات البقاء على رأس التحديات من أجل الحفاظ على الربحية.<br>والشروع بتحول الاعمال الذي يتضمن أيا من العمليات والتقنيات الأساسية وحتى ثقافة الشركة يتطلب استراتيجيات مصممة خصيصًا لتحويل الأعمال الذي من شأنه أن يساعد بنجاح في إعادة تعريف كيفية عمل المؤسسة وتقديم القيمة ( value) للعملاء.<br><br>في A&B، نقدّم استراتيجيات تحويل الأعمال التي تساعد عملائنا على تجاوز عمليات التحول بأكبر قدر من الفعالية والسلاسة، من خلال تقييم حالتهم الحالية، وتحديد الأهداف المرغوبة وإشراك أصحاب المصلحة لدمج رسالتهم ورؤيتهم المؤسسية بسلاسة مع التغييرات المطلوبة."
            }
          }
          ,
          {
            "id": "s8-IPO-readiness",
            "isSubService": true,
            "label": {
              "english": "IPO Readiness",
              "arabic": "جاهزية الطرح العام الأولي"
            },
              "value": {
                "english": "<p>Valuation is a critical component of the IPO process as it helps determine the offering price of the company's shares. In addition to other <a class=\"hyper-link\" href=\"/services/service-8\" target=\"__blank\">business transformation</a> support tools we offer to our clients, A&B provides a thorough assessment and valuation of their technical assets to help clients go smoothly in their Initial Public Offering (IPO) transformation journey and highlight their commercial potential.</p><p>As experts in the <a class=\"hyper-link\" href=\"/sectors/sector-1\" target=\"__blank\">industrial sector</a>, we can make your tangible asset due diligence as accurate as it ever can be by:</p><ul><li>Assets Market Value: Estimating the fair market value of the subject equipment.</li><li>Comparable Sales Value: Comparing equipment to similar assets sold in the market.</li><li>Income Capitalization: Estimating the value of equipment based on its income-producing potential.</li></ul>",
                "arabic": "<p>تُعد التقييمات مكونًا حاسمًا في عملية الطرح العام الأولي لأنها تساعد في تحديد سعر عرض أسهم الشركة. بالإضافة إلى أدوات الدعم الأخرى <a class=\"hyper-link\" href=\"/{{locale}}/services/service-8\" target=\"__blank\">للتحول التجاري</a> التي نقدمها لعملائنا، توفر A&B تقييمًا شاملاً لأصولهم التقنية لمساعدة العملاء على المضي قدمًا بسلاسة في رحلة تحولهم للطرح العام الأولي وإبراز إمكاناتهم التجارية.</p><p>كخبراء في <a class=\"hyper-link\" href=\"/{{locale}}/sectors/sector-1\" target=\"__blank\">القطاع الصناعي</a>، يمكننا جعل العناية الواجبة للأصول الملموسة دقيقة قدر الإمكان من خلال:</p><ul><li>قيمة السوق للأصول: تقدير القيمة السوقية العادلة للمعدات المعنية.</li><li>قيمة المبيعات المقارنة: مقارنة المعدات بأصول مشابهة تم بيعها في السوق.</li><li>رسملة الدخل: تقدير قيمة المعدات بناءً على إمكاناتها في توليد الدخل.</li></ul>"
              }
            
          }
        ]
      },
      "keywords": [
        "Business consulting",
        "Organizational development",
        "Branding strategy",
        "Company culture consulting",
        "Business transformation",
        "Change management",
        "Leadership development",
        "Employee engagement",
        "استشارات الأعمال",
        "تطوير تنظيمي",
        "استراتيجية العلامة التجارية",
        "استشارات ثقافة الشركة",
        "تحول الأعمال",
        "إدارة التغيير",
        "تطوير القيادة",
        "إشراك الموظفين"
      ]
    }
  ]
}