{
  "introTitle" :{
    "english":"About Us",
    "arabic":"عن الشركة"
  },
  "title":{
    "english":"About Us",
    "arabic":"عن الشركة"
  },
  "image":"https://res.cloudinary.com/dahiaq28x/image/upload/v1717581076/dimly-lit-office-silhouettes-business-people-communicate-share-their-ideas_rqsn0p.webp",
    "contentHtml": {
      "english": "Since our foundation in the year 2000, A&B has rapidly developed its consulting services. Now, we have accumulated a wealth of diverse yet integrated expertise that offers solutions to a wide range of sectors. With our consulting-expert-led solutions to the private and government sectors, we benchmark and brainstorm the available opportunities and carry out intensive market intelligence to help our clients achieve unrivaled success. From industrials, renewable energy, and mining to healthcare, digital, education, tourism, travel, and more, we are committed to helping our clients thrive and grow in today’s competition turmoil as we help them realize their dreams.<br><br>With a passion for success, commitment to excellence, critical thinking, wisdom, and proper employment of expertise, we have achieved impressive results in every partnership we’ve made with governmental and non-governmental organizations. What has placed us at the forefront of the consulting business in our region is our motivation which stems from our commitment to helping our communities develop economically and environmentally.<br><br>We are data miners who employ data science and unique analysis tools to produce the strategies that help clients make the desired change. To drive efficiency, quality, and sustainability, and to help clients make strategic decisions based on highly accurate readings, we present cutting-edge methodologies precisely tailored according to the needs of our clients leveraging huge data, thorough research, experience, and determination to leave a tangible print on their success.",
      "arabic": "منذ تأسيسنا في عام 2000، نمت A&B بشكل سريع لتصبح رائدة في تقديم الخدمات الاستشارية المتميزة. فنحن نفخر بخبراتنا المتكاملة والمتنوعة التي تراكمت عبر سنوات لتتيح لنا تقديم حلول مبتكرة تلبي احتياجات مختلف المجالات. بفضل فريق الخبراء لدينا الذي يقدم استشارات مخصصة للقطاعين الخاص والحكومي، نعمل على تقييم الفرص الاستثمارية ونقدم وندعم أفكار عملائنا عبر تنفيذ دراسات سوقية وتقنية وادارية شاملة لمساعدتهم على تحقيق نجاحهم المنشود.<br><br>تقدم A&B خدماتها لمجموعة واسعة من رواد القطاع الصناعي لتشمل الطاقة المتجددة، والتعدين. كما نقدم خدماتنا الاستشارية لمؤسسات الرعاية الصحية، والتحول الرقمي، والتعليم، والسياحة والسفر، وغير ذلك. ونلتزم بدعم عملائنا في ظل تحديات المنافسة الحالية لكي يزدادوا نموا وازدهارا، ونساعدهم على تحويل أحلامهم إلى واقع ملموس.<br><br>بدافع من شغفنا للنجاح والتزامنا بالتميز، وبفضل التفكير النقدي والحكمة والتوظيف المناسب للخبرات، حققنا نتائج مبهرة في جميع شراكاتنا مع المنظمات الحكومية وغير الحكومية. إن ما يميزنا في طليعة الأعمال الاستشارية في المنطقة هو التزامنا الراسخ بمساعدة مجتمعاتنا على النمو والتطور اقتصاديًا وبيئيًا. فنحن نؤمن بأن نجاحنا ينبع من قدرتنا على تقديم حلول فعالة ومستدامة، مستندة إلى فهم عميق لاحتياجات عملائنا وتطلعاتهم.<br><br>بصفتنا خبراء في تحليل البيانات، نتميز بتوظيف علم البيانات وأدوات التحليل المتقدمة لإنشاء استراتيجيات مبتكرة تُمكِّن عملائنا من تحقيق تغييرات ترتكز على تعزيز الكفاءة والجودة والاستدامة.<br><br>من خلال منهجياتنا المتطورة المصممة خصيصًا لتلبية احتياجات عملائنا، نعمل على تمكينهم من اتخاذ قرارات استراتيجية مستندة إلى بيانات دقيقة وشاملة. ونحلل البيانات الضخمة ونجري الأبحاث المتعمقة ونطوع الخبرة الواسعة لتقديم حلول مبتكرة تترك بصمة ملموسة على نجاحهم."
  },
  
  "mission":{
      "english":"<p>Our mission is to provide strategic solutions that help our clients achieve remarkable results and reach their desired level of success. We aim to enhance their performance significantly by increasing their efficiency, productivity, and profitability. Our vision is to empower our clients to catalyze meaningful change within their organizations and communities.</p>",
      "arabic":"<p>تتمثل رسالتنا في توفير حلول استراتيجية تهدف إلى مساعدة عملائنا في تحقيق نتائج ملحوظة والوصول إلى نجاحهم المنشود، حيث نعمل على تعزيز أدائهم بشكل ملحوظ من خلال تعزيز كفاءتهم وزيادة إنتاجيتهم وربحيتهم وتمكين عملائنا من إحداث تغيير إيجابي وملموس داخل مؤسساتهم ومجتمعاتهم.</p>"
  }
}
