{
  "introTitle" :{
    "english":"About Us",
    "arabic":"من نحن"
  },
  "title":{
    "english":"About Us",
    "arabic":"من نحن"
  },
  "image":"https://res.cloudinary.com/dahiaq28x/image/upload/v1717581076/dimly-lit-office-silhouettes-business-people-communicate-share-their-ideas_rqsn0p.webp",
  "contentHtml" :{
    "english":"Since our foundation in the year 2000, A&B has rapidly developed its consulting services. Now, we have accumulated a wealth of diverse yet integrated expertise that offers solutions to a wide range of sectors. With our consulting -expert-led solutions to the private and government sectors, we benchmark and brainstorm the available opportunities and carry out intensive market intelligence to help our clients achieve unrivaled success. From industrials, renewable energy, and mining to healthcare, digital, education, tourism, travel, and more, we are committed to helping our clients thrive and grow in today’s competition turmoil as we help them realize their dreams.<br><br>With a passion for success, commitment to excellence, critical thinking, wisdom, and proper employment of expertise, we have achieved impressive results in every partnership we’ve made with governmental and non-governmental organizations. What has placed us at the forefront of the consulting business in our region is Our motivation which stems from our commitment to helping our communities develop economically and environmentally.<br><br> We are data miners who employ data science and unique analysis tools to produce the strategies that help clients make the desired change. To drive efficiency, quality, and sustainability, and to help clients make strategic decisions based on highly accurate readings, we present cutting-edge methodologies precisely tailored according to the needs of our clients leveraging huge data, thorough research, experience, and determination to leave a tangible print on their success.",
    "arabic":"<p>منذ تأسيسنا في عام 2000، نمت استشارات A&B بسرعة. الآن، لدينا تجربة متنوعة ومتكاملة تقدم حلولًا لمجموعة واسعة من القطاعات. من خلال حلولنا القائمة على الخبراء للقطاعين الخاص والحكومي، نقوم بمقارنة الفرص المتاحة والتفكير الإبداعي وتنفيذ استخبارات السوق المكثفة لمساعدة عملائنا على تحقيق النجاح الفائق. من الصناعات والطاقة المتجددة والتعدين إلى الرعاية الصحية والرقمية والتعليم والسياحة والسفر وغيرها، نحن ملتزمون بمساعدة عملائنا على الازدهار والنمو في ظل الصراع التنافسي الحالي حيث نساعدهم على تحقيق أحلامهم.<br><br>بشغف للنجاح، والالتزام بالتميز، والتفكير النقدي، والحكمة، والاستخدام السليم للخبرة، حققنا نتائج مذهلة في كل شراكة قمنا بها مع المنظمات الحكومية وغير الحكومية. ما وضعنا في طليعة أعمال الاستشارات في منطقتنا هو حماسنا الذي ينبع من التزامنا بمساعدة مجتمعاتنا على التطور اقتصادياً وبيئياً.<br><br>نحن منقبون عن البيانات نستخدم علم البيانات وأدوات التحليل الفريدة لإنتاج الاستراتيجيات التي تساعد العملاء على إحداث التغيير المرغوب فيه. لدفع الكفاءة والجودة والاستدامة، ومساعدة العملاء على اتخاذ القرارات الاستراتيجية بناءً على قراءات دقيقة للغاية، نقدم منهجيات حديثة بالضبط وفقًا لاحتياجات عملائنا باستغلال البيانات الضخمة، والبحث الدقيق، والخبرة، والعزيمة لترك بصمة ملموسة على نجاحهم.</p>"
  },
  "mission":{
    "english":"<p>Our mission is to provide strategic solutions that help our clients achieve remarkable results and reach their desired level of success. We aim to enhance their performance significantly by increasing their efficiency, productivity, and profitability. Our vision is to empower our clients to catalyze meaningful change within communities.</p>",
    "arabic":"<p>مهمتنا هي تقديم حلول استراتيجية تساعد عملاءنا على تحقيق نتائج متميزة والوصول إلى مستوى النجاح المطلوب. نحن نسعى إلى تعزيز أدائهم بشكل كبير من خلال زيادة كفاءتهم وإنتاجيتهم وربحيتهم. رؤيتنا هي تمكين عملائنا من تحفيز التغيير الهام داخل المجتمعات.</p>"
  }
}
