{
    "title": {
        "english": "Khaldoun <br/>Zomot",
        "arabic": "خلدون <br/> زعمط"
    },
    "subtitle": {
        "english": "",
        "arabic": ""
    },
    "text": {
        "english": "CEO & CO-FOUNDER",
        "arabic": "الرئيس التنفيذي والشريك المؤسس"
    },
    "button": {
        "link": "/services",
        "label": "More about me"
    },
    "image": {
        "url": "https://res.cloudinary.com/dahiaq28x/image/upload/v1716188813/khaldoun-zomot_vrnapk.webp",
        "alt": "Portrait"
    },
    "bottom": {
        "title": {
            "english": "Welcome to A&B Consulting!",
            "arabic": "مرحبًا بكم في A&B للاستشارات!"
        },
        "ending": {
            "english": "Thank you for considering A&B as your consultant and we look forward to serving you soon. <br> Warm regards,",
            "arabic": "نشكرك على اهتمامك ب A&B كمستشارك المستقبلي الموثوق، ونتطلع إلى خدمتك قريبًا. تحياتي الحارة،"
        },
        "content": {
            "english": "As the CEO and co-founder of A&B Consulting, previously known as Alokab Consulting, I would like to thank you for visiting our website, your gate to endless opportunities.<br><br>We are passionate and talented individuals with a mission to empower organizations in the public and private sectors. We help NGOs, entrepreneurs, and businesses in various industries bring new ideas to life through innovative solutions and tailored strategic insights.<br><br>While surfing our website and exploring the services we offer at A&B, I would like to highlight that we never cease to evolve our services while maintaining our fundamental principle of keeping our clients at the center of our attention. Fueled by our commitment to deliver an impactful consultancy that exceeds all expectations, our diverse teams tailor strategies based on our client’s particular needs. They work together in harmony to present the value our clients deserve.",
            "arabic": "باعتباري الرئيس التنفيذي لشركة A&B Consulting وأحد مؤسسيها، المعروفة سابقًا باسم Alokab Consulting، أود أن أشكركم على زيارة موقعنا الإلكتروني، بوابتكم إلى فرص الآفاق الواسعة.<br><br>نحن أفراد موهوبون ومتحمسون، ومهمتنا هي تمكين مختلف المنظمات والمؤسسات في القطاعين العام والخاص في سوق العمل الذي يشهد تنافسا غير مسبوق. نساعد المنظمات غير الحكومية، ورواد الأعمال، والشركات العاملة في مختلف القطاعات على ترجمة أفكار جديدة ومشاريع طموحة إلى واقع ملموس من خلال تقديم حلول مبتكرة ورؤى استراتيجية مخصصة.<br><br>أثناء تصفحك لموقعنا الإلكتروني مستكشفا الخدمات التي نقدمها في A&B، أود أن أسلط الضوء على أننا لا نتوقف أبدًا عن تطوير خدماتنا المقدمة محافظين على مبدأنا الأساسي المتمثل في إبقاء عملائنا مركز اهتمامنا. فاستراتيجياتنا وحلولنا عمادها احتياجات عملائنا الخاصة بكل منهم. فرقنا تتكون من مجموعة متنوعة من الخلفيات ونعمل معًا في وئام وتناغم مستمدين طاقتنا من التزامنا بتقديم استشارات فعالة وبشكل إبداعي يتجاوز كل التوقعات لنقدم لعملائنا القيمة التي يستحقونها."
        },
        "button": {
            "link": "/projects",
            "label": "View portfolio"
        },
        "social": [
            {
                "icon": "fab fa-behance",
                "link": "https://behance.com",
                "title": "behance"
            },
            {
                "icon": "fab fa-dribbble",
                "link": "https://dribbble.com",
                "title": "dribbble"
            },
            {
                "icon": "fab fa-twitter",
                "link": "https://twitter.com",
                "title": "twitter"
            },
            {
                "icon": "fab fa-github",
                "link": "https://github.com",
                "title": "github"
            }
        ]
    }
}
