{
    "timeline" : [
      {
        "year": "2000",
        "title": {
          "english": "A&B -Alokab was founded on the motto \"All that is new\" with a focus on providing innovative services meeting the demands of the market",
          "arabic": "تأسست أي أند بي -العقاب تحت شعار 'كل ما هو جديد' مع التركيز على تقديم خدمات مبتكرة تلبي متطلبات السوق"
        },
        "content": {
          "english": "Under the brand name of Alokab, A&B provided market studies and assembly line consulting services for investors in the industrial sector. The company was one of a few in the region that provided manufacturing consulting services. The company team at that time consisted of a group of experienced engineers who had a passion for a brighter future.",
          "arabic": "تحت الاسم التجاري \"العقاب\"، قدمت A&B استشارات دراسات السوق وخطوط التجميع. كانت الشركة واحدة من القلائل في المنطقة التي تقدم خدمات استشارية في مجال التصنيع. تكون فريق الشركة في ذلك الوقت من مجموعة من المهندسين الشغوفين ذوي الخبرة، الذين تطلعوا لمستقبل مشرق."
        },
        "logo": "https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715689556/Alokab_logo_Icons-01_wtmidn.jpg?_s=public-apps"
      }
,    {
  "year": "2005",
  "title": {
    "english": "The new motto: \"From planning to production\"",
    "arabic": "الشعار الجديد: \"من التخطيط إلى الإنتاج\""
  },
  "content": {
    "english": "The company could distinguish itself among other rivals by building a reputation for meticulous and comprehensive market and feasibility studies. We have become a first-choice consulting firm due to our deep understanding of our client's needs and being able to pinpoint crucial management and operational gaps. Such a reputation gave rise to new horizons requiring the necessary expansion of our consulting services to include industries other than the industrial and manufacturing sectors. This gave way to building a huge invaluable database that continues to grow until the present day.",
    "arabic": "تميزت الشركة بشكل لافت عن منافسيها من خلال بناء سمعة قوية تستند إلى دراسات السوق والجدوى الشاملة والدقيقة. نحن الآن نعتبر شركة استشارية رائدة بفضل فهمنا العميق لاحتياجات عملائنا وقدرتنا على تحديد الفجوات الإدارية والتشغيلية الحاسمة. هذه السمعة المميزة فتحت أفاقاً جديدة استدعت توسع خدماتنا الاستشارية لتشمل صناعات متنوعة خارج قطاعات الصناعة والتصنيع. تم إنشاء قاعدة بيانات ضخمة لا تقدر بثمن، وهي مستمرة في التوسع والتنوع لتلبية الاحتياجات المتزايدة لعملائنا في كل يوم."
  },
  "logo": "https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715690216/Alokab_logo_Icons-01_1_nuumlq.jpg?_s=public-apps"
}
,
{
  "year": "2010",
  "title": {
    "english": "Gaining recognition resulted in the new slogan: \"A trustworthy consultant\"",
    "arabic": "اكتساب التقدير أدى إلى ظهور الشعار الجديد: \"المستشار مؤتمن\""
  },
  "content": {
    "english": "Continuing under the brand name Alokab Consulting, A&B gained recognition for its exceptional consulting services at a regional level. We started a new journey of partnership with governmental agencies and ministries. We offered the strategies that helped them manage the complexity of mega-project executions. Our company has become a regional consulting reference for organizations and governments alike.",
    "arabic": "تحت اسم العلامة التجارية Alokab Consulting، اكتسبت A&B إشادة كبيرة بفضل خدماتها الاستشارية المتميزة على المستوى الإقليمي، وبدأنا رحلة جديدة من التعاون مع الوكالات الحكومية والوزارات. لقد قدمنا لهم الاستراتيجيات التي ساعدتهم في إدارة تعقيدات تنفيذ المشاريع الضخمة بنجاح. وبفضل هذه الخبرة، أصبحت شركتنا مرجعًا استشاريًا معترفًا على المستوى الإقليمي، حيث نلبي احتياجات المنظمات والحكومات على حد سواء بكفاءة واحترافية."
  },
  "logo": "https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715690216/Alokab_logo_Icons-01_1_nuumlq.jpg?_s=public-apps"
}

       ,
       {
        "year": "2020",
        "title": {
          "english": "digitally-transformated consulting experience",
          "arabic": "تجربة استشارية مرقمنة"
        },
        "content": {
          "english": "A&B - Alokab - developed smart platforms that provide quality consulting services to clients by employing the latest data analysis techniques and AI. Dealing with huge data became necessary to get accurate and data-driven insights. Our concern for our clients' valuable time has motivated our experts to craft special algorithms to help clients experience one-of-a-kind consulting insights at the push of a button.",
          "arabic": "قامت العقاب - A&B- بتطوير منصات ذكية تقدم خدمات استشارية عالية الجودة للعملاء من خلال استخدام أحدث تقنيات تحليل البيانات والذكاء الاصطناعي. أصبح التعامل مع البيانات الضخمة ضروريًا للحصول على رؤى دقيقة ومبنية على البيانات. ولهذا السبب، حرصنا على تطوير خوارزميات خاصة تساعد عملائنا في الحصول على رؤى استشارية فريدة من نوعها بضغطة زر واحدة، مما يوفر لهم الوقت والجهد ويساعدهم في اتخاذ القرارات الصائبة بسرعة ودقة."
        },
        "logo": "https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715690216/Alokab_logo_Icons-01_1_nuumlq.jpg?_s=public-apps"
      }
      
      ,
      {
        "year": "2024",
        "title": {
          "english": "New identity",
          "arabic": "مرحبًا بكم في هويتنا الجديدة A&B"
        },
        "content": {
          "english": "Alokab transforms into a new identity as A&B. Our client's vision marks the desired destination of our journey together. With passion flourishing in a fertile environment of creativity and innovation, we set the course towards their dreams. We utilize out-of-the-box solutions and direct all scenarios toward their destination. We continue to develop the methodologies and harness huge data to unlock vast horizons of sustainable ventures.",
          "arabic": "مع تحول هوية العقاب إلى A&B، تبقى رؤية عملاؤنا الوجهة المرغوبة لرحلتنا معهم. فنقوم بتحديد المسار الذي يسهم في تحقيق أحلامهم في بيئة مليئة بالابداع والابتكار. نستخدم الحلول المبتكرة لتوجيه جميع السيناريوهات نحو تحقيق الأهداف المنشودة. ومن خلال تطوير المنهجيات واستخدام البيانات الكبيرة، نفتح آفاقًا واسعة لاستدامة مشاريعهم.  "
        },
        "logo" : "https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1714892946/logo_A_B-01_zrmhva.jpg?_s=public-apps"
      }
    ]
}