{
    "timeline" : [
       {
        "year": "2000",
        "title": {
          "english": "Alokab: Innovating for market demands.",
          "arabic": "تأسست شركة ألوكب تحت شعار \"كل ما هو جديد\"، مع التركيز على تقديم خدمات مبتكرة تلبي متطلبات السوق"
        },
        "content": {
          "english": "Under the brand name of Alokab, A&B provided market studies and assembly line consulting services for investors in the industrial sector. The company was one of a few in the region that provided manufacturing consulting services. The company team at that time consisted of a group of experienced engineers who had a passion for a brighter future.",
          "arabic": "قدمت A&B تحت العلامة التجارية ألوكب خدمات دراسات السوق واستشارات خطوط التجميع للمستثمرين في القطاع الصناعي. وكانت الشركة واحدة من الشركات القليلة في المنطقة التي تقدم خدمات استشارات التصنيع. تألف فريق الشركة في ذلك الوقت من مجموعة من المهندسين ذوي الخبرة الذين لديهم شغف بمستقبل أكثر إشراقًا."
        },
        "logo":"https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715689556/Alokab_logo_Icons-01_wtmidn.jpg?_s=public-apps"
       },
       {
        "year": "2005",
        "title": {
          "english": "The new motto: \"From planning to production\"",
          "arabic": "الشعار الجديد: \"معًا، من التخطيط إلى الإنتاج\""
        },
        "content": {
          "english": "The company could distinguish itself among other rivals by building a reputation for meticulous and comprehensive market and feasibility studies. We have become a first-choice consulting firm due to our deep understanding of our client's needs and being able to pinpoint crucial management and operational gaps. Such a reputation gave rise to new horizons requiring the necessary expansion of our consulting services to include industries other than the industrial and manufacturing sectors. This gave way to building a huge invaluable database that continues to grow until the present day.",
          "arabic": "تمكنت الشركة من تمييز نفسها عن منافسيها من خلال بناء سمعة لدراسات السوق والجدوى الدقيقة والشاملة. لقد أصبحنا شركة استشارية مفضلة بسبب فهمنا العميق لاحتياجات عملائنا وقدرتنا على تحديد الفجوات الإدارية والتشغيلية الحاسمة. أدت هذه السمعة إلى آفاق جديدة تتطلب التوسع اللازم في خدماتنا الاستشارية لتشمل قطاعات أخرى غير القطاعين الصناعي والتصنيعي. وقد مهد هذا الطريق لبناء قاعدة بيانات ضخمة لا تقدر بثمن وتستمر في النمو حتى يومنا هذا."
        },
        "logo":"https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715690216/Alokab_logo_Icons-01_1_nuumlq.jpg?_s=public-apps"
       },
       {
                "year": "2010",
        "title": {
            "english": "Gaining recognition resulted in the new slogan: \"A trustworthy consultant\"",
            "arabic": "نتيجة اكتساب التقدير، تم اعتماد الشعار الجديد: \"مستشار موثوق\""
        },
        "content": {
            "english": "Continuing under the brand name Alokab Consulting, A&B gained recognition for its exceptional consulting services at a regional level, we started a new journey of partnership with governmental agencies and ministries. We offered the strategies that helped them manage the complexity of mega-project executions. Our company has become a regional consulting reference for organizations and governments alike.",
            "arabic": "استمرارًا تحت اسم العلامة التجارية ألوكب للاستشارات، اكتسبت A&B تقديرًا لخدماتها الاستشارية الاستثنائية على المستوى الإقليمي، وبدأنا رحلة جديدة من الشراكة مع الهيئات الحكومية والوزارات. قدمنا الاستراتيجيات التي ساعدتهم على إدارة تعقيد تنفيذ المشاريع الضخمة. أصبحت شركتنا مرجعًا استشاريًا إقليميًا للمنظمات والحكومات على حد سواء."
        },
        "logo":"https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715690216/Alokab_logo_Icons-01_1_nuumlq.jpg?_s=public-apps"
       },
       {
        "year": "2020",
        "title": {
          "english": "Digitally-transformed consulting experience",
          "arabic": "تجربة استشارية متحولة رقمياً"
        },
        "content": {
          "english": "A&B - Alokab - developed smart platforms that provide quality consulting services to clients by employing the latest data analysis techniques and AI. Dealing with huge data became necessary to get accurate and data-driven insights. Our concern for our clients' valuable time has motivated our experts to craft special algorithms to help clients experience one-of-a-kind consulting insights at the push of a button.",
          "arabic": "طوّرت A&B - ألوكب - منصات ذكية تقدم خدمات استشارية عالية الجودة للعملاء من خلال استخدام أحدث تقنيات تحليل البيانات والذكاء الاصطناعي. أصبح التعامل مع البيانات الضخمة ضروريًا للحصول على رؤى دقيقة ومدفوعة بالبيانات. قام خبراؤنا بتطوير خوارزميات خاصة لمساعدة العملاء على تجربة رؤى استشارية فريدة من نوعها بلمسة زر واحدة، نظرًا لاهتمامنا بوقت عملائنا الثمين."
        },
        "logo":"https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1715690216/Alokab_logo_Icons-01_1_nuumlq.jpg?_s=public-apps"
      },
      {
        "year": "2024",
        "title": {
          "english": "Welcome to our new identity A&B",
          "arabic": "مرحبًا بكم في هويتنا الجديدة A&B"
        },
        "content": {
          "english": "Alokab transforms into a new identity as A&B. Our client's vision marks the desired destination of our journey together. With passion flourishing in a fertile environment of creativity and innovation, we set the course towards their dreams. We utilize out-of-the-box solutions and direct all scenarios toward their destination. We continue to develop methodologies and harness huge data to unlock vast horizons of sustainable ventures.",
          "arabic": "تحولت ألوكب إلى هوية جديدة باسم A&B. تمثل رؤية عملائنا الوجهة المرغوبة لرحلتنا معًا. مع ازدهار الشغف في بيئة خصبة من الإبداع والابتكار، نحدد المسار نحو أحلامهم. نستخدم حلولًا مبتكرة ونوجه جميع السيناريوهات نحو وجهتهم. نواصل تطوير الأساليب واستغلال البيانات الضخمة لفتح آفاق شاسعة من المشاريع المستدامة."
        },
        "logo" : "https://res.cloudinary.com/dsiku9ipv/image/upload/fl_preserve_transparency/v1714892946/logo_A_B-01_zrmhva.jpg?_s=public-apps"
      }
    ]
}