{
    "heroTitle":"رؤى استراتيجية   <br> <span class=\"mil-thin\"> من أجل </span>  <span class=\"mil-thin\"> إمكانيات </span> الغد." ,
    "heroDescription":"نعيد صياغة تجربة الاستشارات عبر شراكات مع عملائنا لتسريع خطى نموهم المستدام." ,
    "heroButton1" : "ماذا نقدم",
    "heroButton2" : "الصناعة",
    "aboutDiscover" : "تعرّف",
    "aboutOur" : "نحن",
    "aboutWe" : "من",
    "aboutText1" : "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق ",
    "aboutText2" : "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق ",
    "servicesSubtitle1": "خبراء الإدارة والصناعة لدينا <br> سيعملون معك في كل خطوة على الطريق.",
    "servicesTitle1": "رؤى <span class=\"mil-thin\">تمكن</span>",
    "servicesTitle2": "صنع القرار <span class=\"mil-thin\">بالبيانات</span>.",
    "service1Name" : "المدن الذكية<br> والتنقل",
    "service2Name" : " التحول الرقمي",
    "service3Name" : " تحويل الطاقة<br> المتجددة ",
    "service5Name" :"الزراعة",
    "service6Name" : "العمليات",
    "service1IDPageName" : "المدن الذكية<br> <span class=\"mil-thin\"> والتنقل </span>",
    "service1IDdescriptionTitle": "التقنيات <span class=\"mil-thin\">المفتاحية و </span> <br> الحلول<span class=\"mil-thin\"> الذكية </span>",
    "service1IDdescriptionContent": "نستفيد من التكنولوجيا المفتاحية والحلول الذكية للتنقل في تعقيدات تطوير المدينة الذكية والتنقل. حيث أن أنظمة النقل الذكية وخدمات النقل كخدمة تعتمد على الذكاء الاصطناعي وإنترنت الأشياء تقدم الكثير، نوجه عملائنا للتنقل في تعقيدات هذا النظام البيئي.",
    "service1IDdescriptionSubService1": "المدن الذكية",
    "service1IDdescriptionSubService1Content": "<p>أصبحت رؤية العيش الحضري الفعّال والمستدام واقعًا متطورًا. في A&B، نحن ملتزمون بالمساهمة في تطوير هذا النظام البيئي المعقد من خلال وضع الاستراتيجيات اللازمة للبنية التحتية، والنقل، والطاقة، والاتصال الرقمي.</p><p>يجعل تحليل التكنولوجيا المفتاحية والحلول الذكية منا شريكًا استراتيجيًا للمؤسسات والحكومات الطموحة في التنقل في تعقيدات تطوير المدن الذكية. يجلب فريق استشاريينا ثروة من الخبرات في مجالات مثل إنترنت الأشياء، وتحليل البيانات، وحلول الطاقة المتجددة، والنقل المستدام لمساعدة المؤسسات في بناء القدرات الداخلية لمبادرات المدينة الذكية بينما يركزون على التحديات التحتية المحددة المطلوبة.</p>",
    "service1IDdescriptionSubService2": "التنقل الذكي",
    "service1IDdescriptionSubService2Content": "<p>الازدحام والضوضاء والتلوث لا تزال تعد تحديات يتصارع معها المجتمعات الحضرية. تأتي التكنولوجيا كحلا فعّالا للتعامل مع مثل هذه التحديات، ممهدة الطريق لحياة حضرية أفضل جودة؛ ومع ذلك، يكون طيف التكنولوجيا المستخدمة في تسهيل وسائل النقل الفعّالة واسعًا. من خلال استغلال البيانات واستخدام الأنظمة والمنصات الذكية، مثل أنظمة النقل الذكية (ITS) والنقل كخدمة (MaaS)، أصبح النقل الحضري الآن أكثر ذكاءً وكفاءة وأخضر.</p><p>يساعد فريق الاستشارات الرقمية في A&B المؤسسات والحكومات على تصوّر جودة حياة حضرية مستدامة ومحسّنة، بينما يستكشفون ما يمكن أن تقدمه أنظمة النقل الذكية والنقل كخدمة والذكاء الاصطناعي وإنترنت الأشياء في زيادة تنافسية المدن استنادًا إلى ظروف المدينة الخاصة. تعتبر استراتيجياتنا مفتاحًا لعملائنا في تنفيذ مشاريع التنقل الذكي. معًا، نتنقل عبر الحلول التي تشمل ربط وسائل النقل البديلة، والتنقل المشترك الصغير، وإدارة حركة المرور الذكية، ومواقف السيارات، لخلق مجتمعات أكثر قابلية للعيش ومرونة وتواصلًا.</p>",
    "serviceList":"قائمةالخدمات",
    "contactUs":"تواصل معنا",
    "featured":"مميز",
    "seeAll":"اعرض الكل"
  }
  